
/* Class = "IBUILabel"; text = "Please select the camera you would like to install"; ObjectID = "FgN-gK-FNe"; */
"FgN-gK-FNe.text" = "Please select the camera you would like to install";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "tB6-3c-gSQ"; */
"tB6-3c-gSQ.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "Get Started"; ObjectID = "ymA-vo-mxc"; */
"ymA-vo-mxc.text" = "Get Started";
